"us" = "United States";
"au" = "Australia";
"de" = "Germany";
"nl" = "Netherlands";
"fr" = "France";
"jp" = "Japan";
"ua" = "Ukraine";
"in" = "India";
"gb" = "United Kingdom";
"ca" = "Canada";
"sg" = "Singapore";
"br" = "Brazil";
"ru" = "Russia";
"cn" = "China";
"hk" = "Hong Kong";
//
"Start" = "Start";
"Stop" = "Stop";
"Invalid" = "Invalid";
"Disconnected" = "Disconnected";
"Connecting" = "Connecting";
"Connected" = "Connected";
"Reasserting" = "Reasserting";
"Disconnecting" = "Disconnecting";
//
"Loading" = "Loading";
"Processing" = "Processing";
"Restoring" = "Restoring";
"Congratulations! You are a Premium member now!" = "Congratulations! You are a Premium member now!";
"Success! Now you can use all benefits of %@ Premium" = "Success! Now you can use all benefits of %@ Premium";
"Purchase failed. Please try again." = "Purchase failed. Please try again.";
"Restore purchase completed!" = "Restore purchase completed!";
"No purchases to restore" = "No purchases to restore";
"Restore purchase failed. Please try again." = "Restore purchase failed. Please try again.";
"Something went wrong. Please try again in a few minutes." = "Something went wrong. Please try again in a few minutes.";
//
"%@ / Month" = "%@ / Month"; // @% = price
"%@ / 6 Months" = "%@ / 6 Months"; // @% = price
"%@ / Year" = "%@ / Year"; // @% = price
"7-day free trial • %@/month" = "7-day free trial • %@/month"; // @% = price
"Then %@ per month." = "Then %@ per month."; // @% = price
"Start 7-day free trial" = "Start 7-day free trial"; // @% = price
"Save %ld%%" = "Save %ld%%";
"Limited Offer!" = "Limited Offer!";
//
"Please check your internet connection and try again." = "Please check your internet connection and try again.";
"No internet connection" = "No internet connection";
"Unable to connect. Please check your internet connection and try again" = "Unable to connect. Please check your internet connection and try again";
"Close" = "Close";
"Get unlimited %@ for free" = "Get unlimited %@ for free";
//
"Contact support" = "Contact support";
"Contact us" = "Contact us";
"Rate app" = "Rate app";
"Premium" = "Premium";
"Facebook" = "Facebook";
"Twitter" = "Twitter";
"Visit website" = "Visit website";
"Remove VPN profile" = "Remove VPN profile";
"About %@" = "About %@";
"Quit %@" = "Quit %@";
//
"Go Premium" = "Go Premium";
"Upgrade to Premium" = "Upgrade to Premium";
"Speed up connection" = "Speed up connection";
"Premium locations" = "Premium locations";
"Faster connection" = "Faster connection";
"No limits" = "No limits";
"Allow adding VPN Configurations to enable connection security" = "Allow adding VPN Configurations to enable connection security";
"You need to Install VPN Profile" = "You need to Install VPN Profile";
"Click on Shield or Switch to enable connection security and unblock content" = "Click on Shield or Switch to enable connection security and unblock content";
"Click on Connect button to enable secure connection" = "Click on Connect button to enable secure connection";
//
"Sign in - I'm already Premium" = "Sign in - I'm already Premium";
"Use Premium on other devices" = "Use Premium on other devices";
"Sign in" = "Sign in";
"Sign out" = "Sign out";
"Update status" = "Update status";
"Sign in to your account" = "Sign in to your account";
"Sign in to use your Premium account on other devices" = "Sign in to use your Premium account on other devices";
"You will get a verification code. After confirming it, you will be signed in." = "You will get a verification code. After confirming it, you will be signed in.";
"Enter your email here" = "Enter your email here";
"Your successfully signed in." = "Your successfully signed in.";
"Sign in failed" = "Sign in failed";
"Invalid email address." = "Invalid email address.";
"Please try again in a few minutes." = "Please try again in a few minutes.";
"Your account" = "Your account";
"Sign out from your account?" = "Sign out from your account?";
"Sign out failed" = "Sign out failed";
"You have been signed out successfully." = "You have been signed out successfully.";
"Verification email sent" = "Verification email sent";
"Check your inbox or junk/spam folder and enter code to verify your Email address." = "Check your inbox or junk/spam folder and enter code to verify your Email address.";
"Enter code here" = "Enter code here";
"Verification failed" = "Verification failed";
"Premium expiration date: %@" = "Premium expiration date: %@";
"Expiration date:" = "Expiration date:";
//
"Cancel" = "Cancel";
